/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleShortVersionString = "Versione 2.4.0";
CFBundleGetInfoString = "Permanent Eraser versione 2.4.0, Copyright © 2003-2009 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2009 Edenwaith.\n  Tutti i diritti riservati.";
